import random
token = "290666454:AAGjum31q-frNufNUFfG8K3XGDzR4M7gwSY"
news = "Жизнь прекрасна ,скоро сессия"
hap = ['Мало кто знает, но если в Гугле ввести имена Снежанна и Эвелина, то Гугл выдаст цены.',
       "Робот не может ответить отказом на предложение человека выпить или своим бездействием допустить, "
       "чтобы человек напился один.",
       "В Японии изобрели робота, который ловит воров. \n "
       "- В Японии за 5 минут поймали 100 воров. \n"
       "- В Америке за 5 минут поймали 200 воров. \n"
       "- В России за 5 минут кто-то спер робота.",
       "- Старею я...\n"
       "- Чё так?\n"
       "- Робот пылесос ездит за мной и всё время чёто подбирает...\n",
       "— Поставьте зачет автоматом!"
       "— Докажите, что вы не робот и назовите тему последней лекции."]
happy = random.choice(hap)
hello = ["Рад тебя видеть сегодня", "Здравствуй,хороший день сегодня", "Давно не виделись"]
city_a = ['Абакан', 'Азов', 'Александров', 'Алексин', 'Альметьевск',
          'Анапа', 'Ангарск', 'Анжеро-Судженск', 'Апатиты', 'Арзамас',
          'Армавир', 'Арсеньев', 'Артем', 'Архангельск', 'Асбест',
          'Астрахань', 'Ачинск']
hi = random.choice(hello)
